{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "GameOverAndMenusText",
			"Children": [
				{
					"Source":
					{
						"Text": "Alright, I think I heard enough.\r\nThank you for your time, and check your mail in the next days!"
					},
					"Translation":
					{
						"Text": "Va bene, credo di aver sentito abbastanza. Grazie per il suo tempo, e controlli la posta nei prossimi giorni!"
					},
					"Key": "WinAnswerText"
				},
				{
					"Source":
					{
						"Text": "Alright, I think I heard enough...\r\nWe shall let you know..."
					},
					"Translation":
					{
						"Text": "Va bene, credo di aver sentito abbastanza... Le faremo sapere..."
					},
					"Key": "LoseTextPointsOver"
				},
				{
					"Source":
					{
						"Text": "Congratulations! You obtained the job!"
					},
					"Translation":
					{
						"Text": "Congratulazioni! Hai ottenuto il lavoro!"
					},
					"Key": "EndWin"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continua"
					},
					"Key": "ButtonContinue"
				},
				{
					"Source":
					{
						"Text": "I am afraid I have no more time for you.\r\nWe shall let you know..."
					},
					"Translation":
					{
						"Text": "Ho paura di non avere più tempo per lei... Le faremo sapere..."
					},
					"Key": "LoseTextNoMoreQuestions"
				},
				{
					"Source":
					{
						"Text": "I don't have time to waste.\r\nWe shall let you know..."
					},
					"Translation":
					{
						"Text": "Non ho tempo da perdere. Le faremo sapere..."
					},
					"Key": "FrenzyNoTimeToWaste"
				},
				{
					"Source":
					{
						"Text": "OH MY GOD, YOU ARE NAKED! SECURITY!!!"
					},
					"Translation":
					{
						"Text": "OH MIO DIO, MA NON STA INDOSSANDO NIENTE! SICUREZZA!!!"
					},
					"Key": "FrenzyNaked"
				},
				{
					"Source":
					{
						"Text": "Play Again!"
					},
					"Translation":
					{
						"Text": "Gioca Ancora!"
					},
					"Key": "ButtonPlayAgain"
				},
				{
					"Source":
					{
						"Text": "Play!"
					},
					"Translation":
					{
						"Text": "Gioca!"
					},
					"Key": "ButtonPlay"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Esci"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "Riprendi il Gioco"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "You are still unemployed..."
					},
					"Translation":
					{
						"Text": "Sei ancora disoccupato..."
					},
					"Key": "EndLost"
				}
			]
		},
		{
			"Namespace": "Questions",
			"Children": [
				{
					"Source":
					{
						"Text": "*Bzzt Bzzzt! Bzzt Bzzzt!* … Oh no… my phone is ringing. I forgot to turn it off... Interviewer: What is that?"
					},
					"Translation":
					{
						"Text": "*Bzzt! Bzzt! Bzzt!* *Oh no... il mio cellulare sta vibrando. Ho dimenticato di spegnerlo...* \\n Boss: Cos'è questo rumore?"
					},
					"Key": "20Question"
				},
				{
					"Source":
					{
						"Text": "*I spaced out for a second, was I staring at him the whole time?* Interviewer: Excuse me, what are you looking at?"
					},
					"Translation":
					{
						"Text": "*Ho iniziato a fantasticare per un attimo. L'ho fissato per tutto questo tempo?* \\n Boss: Scusi, cosa sta guardando esattamente?"
					},
					"Key": "23Question"
				},
				{
					"Source":
					{
						"Text": "*Oh my god, I couldn’t hold back a yawn!*\r\nInterviewer: Excuse me, am I boring you?"
					},
					"Translation":
					{
						"Text": "*Oh no, non ce l'ho fatta a trattenere uno sbadiglio!* \\n Boss: Mi perdoni, la sto annoiando?"
					},
					"Key": "4Question"
				},
				{
					"Source":
					{
						"Text": "*Oh no, he is looking at his phone, he looks bored. What should I do?*"
					},
					"Translation":
					{
						"Text": "*Oh no, ha iniziato a guardare il cellulare. Lo sto annoiando... Cosa dovrei fare?*"
					},
					"Key": "22Question"
				},
				{
					"Source":
					{
						"Text": "*Start coughing* Can I have a glass of water, please?"
					},
					"Translation":
					{
						"Text": "*Inizia a tossire* Posso avere un bicchiere d'acqua, per favore?"
					},
					"Key": "20AAnswer"
				},
				{
					"Source":
					{
						"Text": "*Start mumbling a song*"
					},
					"Translation":
					{
						"Text": "*Inizia a canticchiare una canzone*"
					},
					"Key": "22AAnswer"
				},
				{
					"Source":
					{
						"Text": "*The interviewer stands up and serves himself something to drink.* Interviewer: Would you like a drink?"
					},
					"Translation":
					{
						"Text": "*Il Boss si è alzato in piedi e si sta servendo un drink* \\n Boss: Gradisce qualcosa da bere?"
					},
					"Key": "21Question"
				},
				{
					"Source":
					{
						"Text": "*Wait patiently*"
					},
					"Translation":
					{
						"Text": "*Aspetta pazientemente*"
					},
					"Key": "22CAnswer"
				},
				{
					"Source":
					{
						"Text": "*nods*"
					},
					"Translation":
					{
						"Text": "Boss: *Annuisce*"
					},
					"Key": "19AResponse"
				},
				{
					"Source":
					{
						"Text": "- writes it down - "
					},
					"Translation":
					{
						"Text": "Boss: *prende appunti*"
					},
					"Key": "12CResponse"
				},
				{
					"Source":
					{
						"Text": "-10"
					},
					"Translation":
					{
						"Text": "-10"
					},
					"Key": "22CPoints"
				},
				{
					"Source":
					{
						"Text": "-10"
					},
					"Translation":
					{
						"Text": "-10"
					},
					"Key": "23CPoints"
				},
				{
					"Source":
					{
						"Text": "-10"
					},
					"Translation":
					{
						"Text": "-10"
					},
					"Key": "4CPoints"
				},
				{
					"Source":
					{
						"Text": "-10"
					},
					"Translation":
					{
						"Text": "-10"
					},
					"Key": "20CPoints"
				},
				{
					"Source":
					{
						"Text": "-10"
					},
					"Translation":
					{
						"Text": "-10"
					},
					"Key": "21CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "11CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "10CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "12CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "13CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "14CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "15CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "16CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "17BPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "17CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "18BPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "18CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "19BPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "19CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "1CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "2CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "3CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "5CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "6CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "7CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "8CPoints"
				},
				{
					"Source":
					{
						"Text": "-5"
					},
					"Translation":
					{
						"Text": "-5"
					},
					"Key": "9CPoints"
				},
				{
					"Source":
					{
						"Text": "..."
					},
					"Translation":
					{
						"Text": "Boss: ..."
					},
					"Key": "1BResponse"
				},
				{
					"Source":
					{
						"Text": "..."
					},
					"Translation":
					{
						"Text": "Boss: ..."
					},
					"Key": "6CResponse"
				},
				{
					"Source":
					{
						"Text": "..."
					},
					"Translation":
					{
						"Text": "Boss: ..."
					},
					"Key": "2CResponse"
				},
				{
					"Source":
					{
						"Text": "... "
					},
					"Translation":
					{
						"Text": "Boss: ..."
					},
					"Key": "21BResponse"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "20BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "19APoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "21BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "10BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "11BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "12BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "13BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "14BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "15BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "16BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "17APoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "18APoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "4BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "1BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "5BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "3BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "22BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "23BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "2BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "8BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "9BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "6BPoints"
				},
				{
					"Source":
					{
						"Text": "0"
					},
					"Translation":
					{
						"Text": "0"
					},
					"Key": "7BPoints"
				},
				{
					"Source":
					{
						"Text": "10"
					},
					"Translation":
					{
						"Text": "10"
					},
					"Key": "23APoints"
				},
				{
					"Source":
					{
						"Text": "10"
					},
					"Translation":
					{
						"Text": "10"
					},
					"Key": "22APoints"
				},
				{
					"Source":
					{
						"Text": "10"
					},
					"Translation":
					{
						"Text": "10"
					},
					"Key": "4APoints"
				},
				{
					"Source":
					{
						"Text": "10"
					},
					"Translation":
					{
						"Text": "10"
					},
					"Key": "20APoints"
				},
				{
					"Source":
					{
						"Text": "10"
					},
					"Translation":
					{
						"Text": "10"
					},
					"Key": "21APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "8APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "6APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "7APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "10APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "11APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "12APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "13APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "14APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "15APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "16APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "1APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "3APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "5APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "9APoints"
				},
				{
					"Source":
					{
						"Text": "5"
					},
					"Translation":
					{
						"Text": "5"
					},
					"Key": "2APoints"
				},
				{
					"Source":
					{
						"Text": "A cup of coffee, please."
					},
					"Translation":
					{
						"Text": "Un caffè, per favore."
					},
					"Key": "21CAnswer"
				},
				{
					"Source":
					{
						"Text": "As many hours as required"
					},
					"Translation":
					{
						"Text": "Le ore che sono richieste"
					},
					"Key": "19AAnswer"
				},
				{
					"Source":
					{
						"Text": "Because it is an historic institution"
					},
					"Translation":
					{
						"Text": "Perché è un'istituzione storica"
					},
					"Key": "17AAnswer"
				},
				{
					"Source":
					{
						"Text": "Because... money?"
					},
					"Translation":
					{
						"Text": "Per i ... soldi?"
					},
					"Key": "17BAnswer"
				},
				{
					"Source":
					{
						"Text": "Business and Management"
					},
					"Translation":
					{
						"Text": "Economia e Management"
					},
					"Key": "3AAnswer"
				},
				{
					"Source":
					{
						"Text": "CASUAL"
					},
					"Translation":
					{
						"Text": "CASUAL"
					},
					"Key": "1BAnswer"
				},
				{
					"Source":
					{
						"Text": "CAT-PURRR-CAT"
					},
					"Translation":
					{
						"Text": "CAT-PURRR-CAT"
					},
					"Key": "8CAnswer"
				},
				{
					"Source":
					{
						"Text": "COST-PER-CALL"
					},
					"Translation":
					{
						"Text": "COST-PER-CALL"
					},
					"Key": "8BAnswer"
				},
				{
					"Source":
					{
						"Text": "COST-PER-CLICK"
					},
					"Translation":
					{
						"Text": "COST-PER-CLICK"
					},
					"Key": "8AAnswer"
				},
				{
					"Source":
					{
						"Text": "Charity Events"
					},
					"Translation":
					{
						"Text": "Eventi di beneficienza"
					},
					"Key": "5CAnswer"
				},
				{
					"Source":
					{
						"Text": "Create original content shaped for our customers"
					},
					"Translation":
					{
						"Text": "Creerei contenuti speciali fatti su misura peri nostri clienti"
					},
					"Key": "11BAnswer"
				},
				{
					"Source":
					{
						"Text": "Creative, Hard working, Friendly"
					},
					"Translation":
					{
						"Text": "Creatività, stacanovismo, socievolezza"
					},
					"Key": "9AAnswer"
				},
				{
					"Source":
					{
						"Text": "ELEGANT"
					},
					"Translation":
					{
						"Text": "ELEGANTE"
					},
					"Key": "1CAnswer"
				},
				{
					"Source":
					{
						"Text": "Event"
					},
					"Translation":
					{
						"Text": "Event"
					},
					"Key": "23Type"
				},
				{
					"Source":
					{
						"Text": "Event"
					},
					"Translation":
					{
						"Text": "Event"
					},
					"Key": "4Type"
				},
				{
					"Source":
					{
						"Text": "Event"
					},
					"Translation":
					{
						"Text": "Event"
					},
					"Key": "22Type"
				},
				{
					"Source":
					{
						"Text": "Event"
					},
					"Translation":
					{
						"Text": "Event"
					},
					"Key": "21Type"
				},
				{
					"Source":
					{
						"Text": "Event"
					},
					"Translation":
					{
						"Text": "Event"
					},
					"Key": "20Type"
				},
				{
					"Source":
					{
						"Text": "Excuse me, I was daydreaming about working here"
					},
					"Translation":
					{
						"Text": "Mi scusi, stavo sognando di lavorare qui"
					},
					"Key": "4CAnswer"
				},
				{
					"Source":
					{
						"Text": "Frenzy"
					},
					"Translation":
					{
						"Text": "Frenzy"
					},
					"Key": "17Type"
				},
				{
					"Source":
					{
						"Text": "Frenzy"
					},
					"Translation":
					{
						"Text": "Frenzy"
					},
					"Key": "19Type"
				},
				{
					"Source":
					{
						"Text": "Frenzy"
					},
					"Translation":
					{
						"Text": "Frenzy"
					},
					"Key": "18Type"
				},
				{
					"Source":
					{
						"Text": "Frenzy"
					},
					"Translation":
					{
						"Text": "Frenzy"
					},
					"Key": "1Type"
				},
				{
					"Source":
					{
						"Text": "Fun, Reliable, Kind-Hearted"
					},
					"Translation":
					{
						"Text": "Divertente, affidabile, di buon cuore"
					},
					"Key": "9BAnswer"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafica"
					},
					"Key": "5BAnswer"
				},
				{
					"Source":
					{
						"Text": "Health and Social care"
					},
					"Translation":
					{
						"Text": "Sociologia e Servizi sociali"
					},
					"Key": "3CAnswer"
				},
				{
					"Source":
					{
						"Text": "Here, working…"
					},
					"Translation":
					{
						"Text": "Qui, a lavorare..."
					},
					"Key": "18AAnswer"
				},
				{
					"Source":
					{
						"Text": "How is this relevant, Sir?"
					},
					"Translation":
					{
						"Text": "Mi scusi, ma che importanza ha?"
					},
					"Key": "15BAnswer"
				},
				{
					"Source":
					{
						"Text": "I  organize my work each day to deliver as much as possible by the end of the working day"
					},
					"Translation":
					{
						"Text": "Organizzo il lavoro ogni giorno, in modo da aver dato il massimo entro la fine della giornata"
					},
					"Key": "12BAnswer"
				},
				{
					"Source":
					{
						"Text": "I SMASH IT!"
					},
					"Translation":
					{
						"Text": "Faccio del mio meglio... E SPACCO TUTTO!"
					},
					"Key": "12CAnswer"
				},
				{
					"Source":
					{
						"Text": "I am sorry Sir, it was not my intention"
					},
					"Translation":
					{
						"Text": "Mi scusi, signore, non era nelle mie intenzioni"
					},
					"Key": "4BAnswer"
				},
				{
					"Source":
					{
						"Text": "I am sorry, my mother is calling me"
					},
					"Translation":
					{
						"Text": "Mi scusi, mi sta chiamando mia madre"
					},
					"Key": "20CAnswer"
				},
				{
					"Source":
					{
						"Text": "I ask what I can do to improve my work"
					},
					"Translation":
					{
						"Text": "Chiedo cosa posso fare per migliorare la qualità del mio lavoro"
					},
					"Key": "16BAnswer"
				},
				{
					"Source":
					{
						"Text": "I change what needed to please the Supervisor"
					},
					"Translation":
					{
						"Text": "Cambio ciò che serve per soddisfare il mio Supervisore"
					},
					"Key": "16CAnswer"
				},
				{
					"Source":
					{
						"Text": "I instantly get back to work"
					},
					"Translation":
					{
						"Text": "Mi rimetto subito a lavoro"
					},
					"Key": "16AAnswer"
				},
				{
					"Source":
					{
						"Text": "I know that if there is a deadline I will have to stay at work until late"
					},
					"Translation":
					{
						"Text": "Se so che ho una consegna, so anche che devo restare fino a tarda notte a lavorare"
					},
					"Key": "12AAnswer"
				},
				{
					"Source":
					{
						"Text": "I like fantasy novels, like the Perry Otter saga!"
					},
					"Translation":
					{
						"Text": "Mi piacciono i libri fantasy, come la sagadi Perry Otter!"
					},
					"Key": "13CAnswer"
				},
				{
					"Source":
					{
						"Text": "I like thriller books, my favourite is “The Da Vinci Toad”"
					},
					"Translation":
					{
						"Text": "Mi piacciono i thriller, il mio preferito è \"La pomice Da Vinci\""
					},
					"Key": "13AAnswer"
				},
				{
					"Source":
					{
						"Text": "I live in an apartment not far from the city"
					},
					"Translation":
					{
						"Text": "Vivo in un appartamento non lontano dal centro"
					},
					"Key": "2BAnswer"
				},
				{
					"Source":
					{
						"Text": "I live with my parents"
					},
					"Translation":
					{
						"Text": "Vivo con i miei genitori"
					},
					"Key": "2CAnswer"
				},
				{
					"Source":
					{
						"Text": "I love classicals: Door in piece, The scripture of Dorian Stray, Broh'cula..."
					},
					"Translation":
					{
						"Text": "Mi piacciono i classici: Terra e brace, Il cerbiatto di Dorian Stray, Dahrcula..."
					},
					"Key": "13BAnswer"
				},
				{
					"Source":
					{
						"Text": "I play guitar"
					},
					"Translation":
					{
						"Text": "Suono la chitarra"
					},
					"Key": "7BAnswer"
				},
				{
					"Source":
					{
						"Text": "I receive money from my followers"
					},
					"Translation":
					{
						"Text": "Ricevo regolarmente soldi dai miei fan"
					},
					"Key": "6AAnswer"
				},
				{
					"Source":
					{
						"Text": "I regularly hit the gym"
					},
					"Translation":
					{
						"Text": "Vado ogni giorno in palestra"
					},
					"Key": "7AAnswer"
				},
				{
					"Source":
					{
						"Text": "I share an apartment with some friends"
					},
					"Translation":
					{
						"Text": "Divido un appartamente con degli amici"
					},
					"Key": "2AAnswer"
				},
				{
					"Source":
					{
						"Text": "I think I am good at selling, and I have a good presence"
					},
					"Translation":
					{
						"Text": "Credo di essere abile a vendere e sono anche di bella presenza"
					},
					"Key": "14BAnswer"
				},
				{
					"Source":
					{
						"Text": "I think the frame behind you is not aligned..."
					},
					"Translation":
					{
						"Text": "Credo che il quadro dietro di lei sia leggermente storto"
					},
					"Key": "23AAnswer"
				},
				{
					"Source":
					{
						"Text": "I volunteer in a dogs home"
					},
					"Translation":
					{
						"Text": "Faccio volontariato in un canile"
					},
					"Key": "7CAnswer"
				},
				{
					"Source":
					{
						"Text": "I want a house, a dog and two children"
					},
					"Translation":
					{
						"Text": "Con una casa, un cane e due bambini"
					},
					"Key": "18CAnswer"
				},
				{
					"Source":
					{
						"Text": "I want to become a Manager"
					},
					"Translation":
					{
						"Text": "Voglio diventare un Manager"
					},
					"Key": "17CAnswer"
				},
				{
					"Source":
					{
						"Text": "I will have what you are having, please"
					},
					"Translation":
					{
						"Text": "Quello che sta prendendo per lei andrà benissimo, grazie"
					},
					"Key": "21BAnswer"
				},
				{
					"Source":
					{
						"Text": "I worked at Mad Conald's to cover the expenses"
					},
					"Translation":
					{
						"Text": "Ho lavorato da Mad Conald's per coprire le spese durante i miei studi"
					},
					"Key": "6BAnswer"
				},
				{
					"Source":
					{
						"Text": "I would make a campaign with dogs, and cats, and bunnies. Everybody love animals"
					},
					"Translation":
					{
						"Text": "Fare una campagna con cani, gatti, coniglietti... Tutti amano gli animali"
					},
					"Key": "10CAnswer"
				},
				{
					"Source":
					{
						"Text": "I would make a list of celebrities and influencers to hire as promoter"
					},
					"Translation":
					{
						"Text": "Farei una lista di influencer e VIP da assumere come promoter"
					},
					"Key": "10AAnswer"
				},
				{
					"Source":
					{
						"Text": "I would use common people that everybody can realte with"
					},
					"Translation":
					{
						"Text": "Userei gente comune con cui tutti possono immedesimarsi"
					},
					"Key": "10BAnswer"
				},
				{
					"Source":
					{
						"Text": "If I'd want to, I could sell you your mother, Sir."
					},
					"Translation":
					{
						"Text": "Se volessi, signore, potrei venderle anche la sua stessa madre"
					},
					"Key": "14AAnswer"
				},
				{
					"Source":
					{
						"Text": "Information and communication Technology"
					},
					"Translation":
					{
						"Text": "Informatica e Comunicazione"
					},
					"Key": "3BAnswer"
				},
				{
					"Source":
					{
						"Text": "Interviewer: \"mens sana in corpore\" sano they say"
					},
					"Translation":
					{
						"Text": "Boss: Come si suol dire \"mens sana in corpore sano\"."
					},
					"Key": "7AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: *smiles*"
					},
					"Translation":
					{
						"Text": "Boss: *sorride*"
					},
					"Key": "14AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: *takes notes*"
					},
					"Translation":
					{
						"Text": "Boss: *scrive degli appunti*"
					},
					"Key": "11BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: ... Of course /n*Turn off the phone while he’s not watching"
					},
					"Translation":
					{
						"Text": "Boss: ... Certamente \\n *Spengo il cellulare mentre non sta guardando*"
					},
					"Key": "20AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: A smart move indeed"
					},
					"Translation":
					{
						"Text": "Boss: Una mossa sicuramente intelligente"
					},
					"Key": "10AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: And do you think that’s enough? "
					},
					"Translation":
					{
						"Text": "Boss: E pensa che sia abbastanza?"
					},
					"Key": "14CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Are you trying to impress someone?"
					},
					"Translation":
					{
						"Text": "Boss: Sta cercando di far colpo su qualcuno?"
					},
					"Key": "1CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: As Marketing Assistant how would you promote a new product?"
					},
					"Translation":
					{
						"Text": "Boss: Da Marketing Assistant come sponsorizzerebbe un nuovo prodotto?"
					},
					"Key": "10Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: As many of your age"
					},
					"Translation":
					{
						"Text": "Boss: Come molti della tua età"
					},
					"Key": "2AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Basic but effective"
					},
					"Translation":
					{
						"Text": "Boss: Semplice, ma efficace..."
					},
					"Key": "11AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: By the end of the day, huh?"
					},
					"Translation":
					{
						"Text": "Boss: Entro la fine della giornata, eh?"
					},
					"Key": "12BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Children?"
					},
					"Translation":
					{
						"Text": "Boss: Bambini?"
					},
					"Key": "18CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Classic…"
					},
					"Translation":
					{
						"Text": "Boss: Classico..."
					},
					"Key": "6BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Do you even know where you are?"
					},
					"Translation":
					{
						"Text": "Boss: Ha la minima idea di dove si trova?"
					},
					"Key": "19CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Do you have any previous job experiences?"
					},
					"Translation":
					{
						"Text": "Boss: Ha esperienze lavorative?"
					},
					"Key": "6Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Excuse me?"
					},
					"Translation":
					{
						"Text": "Boss: Come scusi?"
					},
					"Key": "20CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Good"
					},
					"Translation":
					{
						"Text": "Boss: Bene bene."
					},
					"Key": "8AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Good."
					},
					"Translation":
					{
						"Text": "Boss: Bene."
					},
					"Key": "16AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Here you go "
					},
					"Translation":
					{
						"Text": "Boss: Ecco, a lei."
					},
					"Key": "21AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Hmph...Everybody knows Steel Man is the best one."
					},
					"Translation":
					{
						"Text": "Boss: Hmph... Lo sanno tutti che Steel Man è il migliore."
					},
					"Key": "15CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Hmph… "
					},
					"Translation":
					{
						"Text": "Boss: Hmph..."
					},
					"Key": "17AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: How do you work under pressure? Can you handle deadlines? "
					},
					"Translation":
					{
						"Text": "Boss: Come lavora sotto pressione? Sa gestire le scadenze? "
					},
					"Key": "12Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: How many hours are you willing to work?"
					},
					"Translation":
					{
						"Text": "Boss: Quante ore pensa di poter lavorare?"
					},
					"Key": "19Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: How old are you, again?"
					},
					"Translation":
					{
						"Text": "Boss: Mi può ripetere quanti anni ha?"
					},
					"Key": "7BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Huh…"
					},
					"Translation":
					{
						"Text": "Boss: Ah..."
					},
					"Key": "20BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I am sorry, what?"
					},
					"Translation":
					{
						"Text": "Boss: Mi scusi, cosa?"
					},
					"Key": "8CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I am sure it wasn’t."
					},
					"Translation":
					{
						"Text": "Boss: Sono sicuro non lo era."
					},
					"Key": "4BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I guess so."
					},
					"Translation":
					{
						"Text": "Boss: Se lo dice lei..."
					},
					"Key": "9BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I like Ben Drown books too"
					},
					"Translation":
					{
						"Text": "Boss: Anche io apprezzo i libri di Ben Drown."
					},
					"Key": "13AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I make the questions here."
					},
					"Translation":
					{
						"Text": "Boss: Sono io quello che fa le domande qui."
					},
					"Key": "15BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I see"
					},
					"Translation":
					{
						"Text": "Boss: Capisco"
					},
					"Key": "3BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I see money is not a problem"
					},
					"Translation":
					{
						"Text": "Boss: Vedo che i soldi non sono un problema."
					},
					"Key": "2BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I see you know the etiquette"
					},
					"Translation":
					{
						"Text": "Boss: Vedo che sa come ci si presenta a un colloquio di lavoro."
					},
					"Key": "1AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I see you recently graduated from the City University. What was your field of study?"
					},
					"Translation":
					{
						"Text": "Boss: Vedo che ha recentemente conseguito una laurea. Qual era il suo campo di studi?"
					},
					"Key": "3Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I see…"
					},
					"Translation":
					{
						"Text": "Boss: Capisco"
					},
					"Key": "7CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I see… What are your interests?"
					},
					"Translation":
					{
						"Text": "Boss: Bene... quali sono io suoi interessi?"
					},
					"Key": "5Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I understand..."
					},
					"Translation":
					{
						"Text": "Boss: Comprendo..."
					},
					"Key": "14BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I understood, please stop."
					},
					"Translation":
					{
						"Text": "Boss: Sì sì, ho capito, la prego smetta."
					},
					"Key": "13BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: I will let my boss know."
					},
					"Translation":
					{
						"Text": "Boss: Lo farò sapere al mio capo."
					},
					"Key": "17CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: If you get hired, of course"
					},
					"Translation":
					{
						"Text": "Boss: Se la assumiamo, ovviamente..."
					},
					"Key": "18AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Indeed …"
					},
					"Translation":
					{
						"Text": "Boss: Infatti..."
					},
					"Key": "9CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Interesting … how would you describe yourself in three words?"
					},
					"Translation":
					{
						"Text": "Boss: Interessante … Quali crede che siano tre sue caratteristiche?"
					},
					"Key": "9Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Is that the last song by Lacy Daga? I love her!"
					},
					"Translation":
					{
						"Text": "Boss: È per caso l'ultima canzone di Lacy Daga? La adoro!"
					},
					"Key": "22AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Is this your final answer? "
					},
					"Translation":
					{
						"Text": "Boss: È la sua risposta definitiva?"
					},
					"Key": "10CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Isn’t that a children book? "
					},
					"Translation":
					{
						"Text": "Boss: Ma quello non è un libro per bambini?"
					},
					"Key": "13CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: It is indeed."
					},
					"Translation":
					{
						"Text": "Boss: Sì, lo è."
					},
					"Key": "22BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: It isn’t, Isn’t it? Thank you, I’ll fix it."
					},
					"Translation":
					{
						"Text": "Boss: Storto? La ringrazio, lo sistemerò."
					},
					"Key": "23AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Let’s say you have almost finished a task, but your supervisor tells you to change everything. How do you handle the situation?"
					},
					"Translation":
					{
						"Text": "Boss: Immaginiamo che abbia appena finito il lavoro che le era stato assegnato, ma il suo supervisore le dice che deve rifare tutto. Come gestisce la situazione? "
					},
					"Key": "16Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: No one drinks coffee in my office"
					},
					"Translation":
					{
						"Text": "Boss: Nessuno beve caffè nel mio ufficio."
					},
					"Key": "21CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Not always the best choice... "
					},
					"Translation":
					{
						"Text": "Boss: Non sempre la scelta migliore..."
					},
					"Key": "11CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Not bad"
					},
					"Translation":
					{
						"Text": "Boss: Non male."
					},
					"Key": "9AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Not bad."
					},
					"Translation":
					{
						"Text": "Boss: Niente male..."
					},
					"Key": "15AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Not so fast..."
					},
					"Translation":
					{
						"Text": "Boss: Non così in fretta..."
					},
					"Key": "4CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Oh, you’re still here..."
					},
					"Translation":
					{
						"Text": "Boss: Oh... è ancora qui..."
					},
					"Key": "22CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Playing smart, huh? -evil grin-"
					},
					"Translation":
					{
						"Text": "Boss: Facciamo i furbetti, eh?"
					},
					"Key": "16CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Questionable"
					},
					"Translation":
					{
						"Text": "Boss: Opinabile."
					},
					"Key": "10BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Quite there… "
					},
					"Translation":
					{
						"Text": "Boss: C'era quasi..."
					},
					"Key": "8BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Senpai…?"
					},
					"Translation":
					{
						"Text": "Boss: Senpai...?"
					},
					"Key": "23CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: So you enjoy working for free."
					},
					"Translation":
					{
						"Text": "Boss: Quindi le piace lavorare gratis."
					},
					"Key": "5CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: So... tell me something about yourself, where do you live?"
					},
					"Translation":
					{
						"Text": "Boss: Mi dica qualcosa di lei... Dove vive?"
					},
					"Key": "2Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Social media is everything these days"
					},
					"Translation":
					{
						"Text": "Boss: Al giorno d’oggi tutto passa attraverso i social media."
					},
					"Key": "5AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: There isn’t always time for questions."
					},
					"Translation":
					{
						"Text": "Boss: Sa che spesso non c’è tempo per le domande?"
					},
					"Key": "16BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Understood"
					},
					"Translation":
					{
						"Text": "Boss: Capisco."
					},
					"Key": "5BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Very good"
					},
					"Translation":
					{
						"Text": "Boss: Molto bene."
					},
					"Key": "3AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Very good, this job requires time"
					},
					"Translation":
					{
						"Text": "Boss: Ottimo, questo lavoro richiede tempo e fatica."
					},
					"Key": "12AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Very smart"
					},
					"Translation":
					{
						"Text": "Boss: Davvero astuto."
					},
					"Key": "6AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Well well … Do you have a hobby?"
					},
					"Translation":
					{
						"Text": "Boss: Bene bene... Ha un hobby?"
					},
					"Key": "7Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: What does CPC means to you?"
					},
					"Translation":
					{
						"Text": "Boss: Se le dico CPC, cosa significa per lei?"
					},
					"Key": "8Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: What kind of books do you read? "
					},
					"Translation":
					{
						"Text": "Boss: Che genere di libri le piace leggere? "
					},
					"Key": "13Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: What would you do to make a campaign successful? "
					},
					"Translation":
					{
						"Text": "Boss: Cosa farebbe per rendere una normale campagna, di successo?"
					},
					"Key": "11Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: What’s the last movie you watched?"
					},
					"Translation":
					{
						"Text": "Boss: Qual è l’ultimo film che ha guardato?"
					},
					"Key": "15Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Where do you see yourself in a couple of years?"
					},
					"Translation":
					{
						"Text": "Boss: Come si immagina tra un paio di anni?"
					},
					"Key": "18Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Why are you… nevermind…"
					},
					"Translation":
					{
						"Text": "Boss: Allora per quale motivo è … lasci perdere ..."
					},
					"Key": "3CResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Why do you think you are good for this role? "
					},
					"Translation":
					{
						"Text": "Boss: Perché pensa che questo ruolo faccia a caso suo?"
					},
					"Key": "14Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Why do you want to work for our Company?"
					},
					"Translation":
					{
						"Text": "Boss: Perché vuole lavorare per questa Compagnia?"
					},
					"Key": "17Question"
				},
				{
					"Source":
					{
						"Text": "Interviewer: Yes, yes, please stop."
					},
					"Translation":
					{
						"Text": "Boss: Sì sì, va bene, ora la smetta."
					},
					"Key": "4AResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: You WANT? "
					},
					"Translation":
					{
						"Text": "Boss: Cosa vuole lei?"
					},
					"Key": "19BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: You don’t say"
					},
					"Translation":
					{
						"Text": "Boss: Non si direbbe."
					},
					"Key": "17BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: You want to get my job? I see…"
					},
					"Translation":
					{
						"Text": "Boss: Così vuole il mio lavoro? Capisco..."
					},
					"Key": "18BResponse"
				},
				{
					"Source":
					{
						"Text": "Interviewer: You will have time to ask them later, maybe "
					},
					"Translation":
					{
						"Text": "Boss: Avrà tempo per le domande dopo, forse."
					},
					"Key": "23BResponse"
				},
				{
					"Source":
					{
						"Text": "It would be my first marketing experience, but I have a degree"
					},
					"Translation":
					{
						"Text": "Sarebbe la mia prima esperienza nel marketing... ma ho una laurea"
					},
					"Key": "14CAnswer"
				},
				{
					"Source":
					{
						"Text": "Iwant a full-time position"
					},
					"Translation":
					{
						"Text": "Vorrei una posizione full-time"
					},
					"Key": "19BAnswer"
				},
				{
					"Source":
					{
						"Text": "Just water will be fine, thanks"
					},
					"Translation":
					{
						"Text": "Un bicchiere d'acqua andrà benissimo, grazie."
					},
					"Key": "21AAnswer"
				},
				{
					"Source":
					{
						"Text": "Keep the website up-to-date"
					},
					"Translation":
					{
						"Text": "Terrei il sito web sempre aggiornato"
					},
					"Key": "11AAnswer"
				},
				{
					"Source":
					{
						"Text": "My family pays for me"
					},
					"Translation":
					{
						"Text": "La mia famiglia paga per me"
					},
					"Key": "6CAnswer"
				},
				{
					"Source":
					{
						"Text": "My mind is invaded by so many question."
					},
					"Translation":
					{
						"Text": "La mia mente è invasa da così tante domande che non saprei da dove iniziare..."
					},
					"Key": "23BAnswer"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "11Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "2Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "14Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "16Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "8Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "7Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "10Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "12Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "15Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "13Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "9Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "5Type"
				},
				{
					"Source":
					{
						"Text": "Question"
					},
					"Translation":
					{
						"Text": "Question"
					},
					"Key": "6Type"
				},
				{
					"Source":
					{
						"Text": "Quick learner, nerd, stingy"
					},
					"Translation":
					{
						"Text": "Veloce a imparare, di manica corta, nerd"
					},
					"Key": "9CAnswer"
				},
				{
					"Source":
					{
						"Text": "Recruiting new Assistants!"
					},
					"Translation":
					{
						"Text": "Assumere nuovi assistenti!"
					},
					"Key": "18BAnswer"
				},
				{
					"Source":
					{
						"Text": "Revengers! I love Captain Britain!"
					},
					"Translation":
					{
						"Text": "Revengers! Amo Capitan Britannia!"
					},
					"Key": "15CAnswer"
				},
				{
					"Source":
					{
						"Text": "SMART"
					},
					"Translation":
					{
						"Text": "SMART"
					},
					"Key": "1AAnswer"
				},
				{
					"Source":
					{
						"Text": "Send e-mails to span our products to customers"
					},
					"Translation":
					{
						"Text": "Manderei costantemente e-mail pubblicitarie ai nostri clienti"
					},
					"Key": "11CAnswer"
				},
				{
					"Source":
					{
						"Text": "Shady Bird, I am looking forwars to the Oscars night!"
					},
					"Translation":
					{
						"Text": "Shady Bird. Non vedo l'ora che arrivi la notte degli Oscar!"
					},
					"Key": "15AAnswer"
				},
				{
					"Source":
					{
						"Text": "Sir, did you know yawning is actually a symptom of attention? Several recent studies..."
					},
					"Translation":
					{
						"Text": "Signore, lo sa che lo sbadiglio è un segno di attenzione? Recenti studi hanno dimostrato che ..."
					},
					"Key": "4AAnswer"
				},
				{
					"Source":
					{
						"Text": "Social media"
					},
					"Translation":
					{
						"Text": "Social media"
					},
					"Key": "5AAnswer"
				},
				{
					"Source":
					{
						"Text": "That's quite a nice phone, Sir"
					},
					"Translation":
					{
						"Text": "Quello è un gran bel telefono, signore."
					},
					"Key": "22BAnswer"
				},
				{
					"Source":
					{
						"Text": "Today is the day of my job interview! That place as junior marketing assistant will be mine! I am excited but also worried. I want to make a good impression. So today I chose to wear..."
					},
					"Translation":
					{
						"Text": "Oggi è il mio primo colloquio di lavoro da quando ho conseguito la laurea. Quel posto da Junior Marketing Assistant sarà mio! Scoppio di eccitazione ma anche di preoccupazione. Voglio fare una bella figura, per questo ho indossato un outfit: "
					},
					"Key": "1Question"
				},
				{
					"Source":
					{
						"Text": "Weird, mosquitoes at this time of the year, huh?"
					},
					"Translation":
					{
						"Text": "Strano, zanzare in questo periodo, eh?"
					},
					"Key": "20BAnswer"
				},
				{
					"Source":
					{
						"Text": "Work? Isn't this an internship..."
					},
					"Translation":
					{
						"Text": "Lavoro? Non è uno stage?"
					},
					"Key": "19CAnswer"
				},
				{
					"Source":
					{
						"Text": "Y-you are so handsome, Senpai…"
					},
					"Translation":
					{
						"Text": "Senpai, lei è così affascinante..."
					},
					"Key": "23CAnswer"
				}
			]
		}
	]
}